Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Hour cycle
ar: نظام الساعات
de: Stundenformat
es: Ciclo horario
fr: Format horaire
it: Ciclo orario
ja: 時刻サイクル
ko: 시간 표기 방식
pl: Cykl godzinowy
pt_br: Ciclo de horas
pt_pt: Ciclo horário
ru: Формат часов
tr: Saat döngüsü
uk: Цикл годин
vi: Chu kỳ giờ
zh_hans: 时制
zh_hant: 小時制

source: How much GPU memory the system suggests apps target.
ar: مقدار ذاكرة وحدة معالجة الرسومات (GPU) التي يقترح النظام أن تستهدفها التطبيقات.
de: Wie viel GPU-Speicher das System Apps als Zielwert empfiehlt.
es: Cuánta memoria de GPU sugiere el sistema que utilicen las apps.
fr: Quantité de mémoire GPU que le système recommande aux apps de viser.
it: Quanta memoria GPU il sistema suggerisce alle app di usare.
ja: システムがAppに推奨するGPUメモリの目安。
ko: 시스템이 앱에 권장하는 GPU 메모리 사용량.
pl: Ile pamięci GPU system sugeruje aplikacjom jako cel.
pt_br: Quanta memória de GPU o sistema sugere que os apps utilizem.
pt_pt: Quantidade de memória do GPU que o sistema sugere que as apps tenham como referência.
ru: Сколько памяти GPU система рекомендует использовать приложениям.
tr: Sistemin uygulamalara hedeflemesini önerdiği GPU belleği miktarı.
uk: Скільки пам'яті GPU система рекомендує застосункам використовувати.
vi: Lượng bộ nhớ GPU mà hệ thống đề xuất cho các ứng dụng nhắm tới.
zh_hans: 系统建议 App 目标使用的 GPU 内存大小。
zh_hant: 系統建議 App 使用的 GPU 記憶體量。

source: HTTP proxy active
ar: وكيل HTTP نشط
de: HTTP-Proxy aktiv
es: Proxy HTTP activo
fr: Proxy HTTP actif
it: Proxy HTTP attivo
ja: HTTPプロキシが有効
ko: HTTP 프록시 활성
pl: Aktywny proxy HTTP
pt_br: Proxy HTTP ativo
pt_pt: Proxy HTTP ativo
ru: HTTP-прокси активен
tr: HTTP proxy etkin
uk: HTTP-проксі активний
vi: Proxy HTTP đang hoạt động
zh_hans: HTTP 代理处于活动状态
zh_hant: HTTP 代理啟用中

source: HTTP proxy server
ar: خادم وكيل HTTP
es: Servidor proxy HTTP
fr: Serveur proxy HTTP
it: Server proxy HTTP
ja: HTTPプロキシサーバ
ko: HTTP 프록시 서버
pl: Serwer proxy HTTP
pt_br: Servidor proxy HTTP
pt_pt: Servidor proxy HTTP
ru: Сервер HTTP-прокси
tr: HTTP proxy sunucusu
uk: Сервер HTTP-проксі
vi: Máy chủ proxy HTTP
zh_hans: HTTP 代理服务器
zh_hant: HTTP 代理伺服器

source: iCloud and App Store account signals
ar: إشارات من حسابات iCloud وApp Store
de: Werte aus iCloud- und App-Store-Konto
es: Señales de cuenta de iCloud y App Store
fr: Signaux des comptes iCloud et App Store
it: Segnali dell'account iCloud e App Store
ja: iCloudとApp Storeのアカウントに関するシグナル
ko: iCloud 및 App Store 계정 신호
pl: Sygnały konta iCloud i App Store
pt_br: Sinais das contas do iCloud e da App Store
pt_pt: Sinais das contas iCloud e App Store
ru: Сигналы аккаунтов iCloud и App Store
tr: iCloud ve App Store hesap sinyalleri
uk: Сигнали облікових записів iCloud і App Store
vi: Tín hiệu tài khoản iCloud và App Store
zh_hans: 与 iCloud 和 App Store 账户相关的信号
zh_hant: iCloud 與 App Store 帳號訊號

source: iCloud token hash
ar: تجزئة رمز iCloud
de: Hash des iCloud-Tokens
es: hash del token de iCloud
fr: Hachage du jeton iCloud
it: Hash del token iCloud
ja: iCloudトークンのハッシュ
ko: iCloud 토큰 해시
pl: Skrót tokenu iCloud
pt_br: hash do token do iCloud
pt_pt: hash do token iCloud
ru: Хеш токена iCloud
uk: Хеш токена iCloud
vi: Mã băm token iCloud
zh_hans: iCloud 令牌哈希
zh_hant: iCloud 權杖雜湊

source: Image count
ar: عدد الصور
de: Anzahl der Bilder
es: Número de imágenes
fr: Nombre d'images
it: Numero di immagini
ja: 画像数
ko: 이미지 개수
pl: Liczba obrazów
pt_br: Quantidade de imagens
pt_pt: Número de imagens
ru: Количество изображений
tr: Görsel sayısı
uk: Кількість зображень
vi: Số lượng hình ảnh
zh_hans: 图片数量
zh_hant: 圖片數量

source: imperial
ar: إمبراطوري
fr: impérial
it: imperiale
ja: ヤード・ポンド法
ko: 야드파운드법
pl: imperialny
ru: имперская
tr: emperyal
uk: імперська
vi: hệ Anh
zh_hans: 英制
zh_hant: 英制

source: imperial (UK)
ar: إمبراطوري (المملكة المتحدة)
es: imperial (Reino Unido)
fr: impérial (UK)
it: imperiale (Regno Unito)
ja: ヤード・ポンド法（英国）
ko: 야드파운드법(영국)
pl: imperialny (Wielka Brytania)
pt_pt: imperial (RU)
ru: имперская (UK)
tr: emperyal (İngiltere)
uk: імперська (Велика Британія)
vi: hệ Anh (Vương quốc Anh)
zh_hans: 英制（英国）
zh_hant: 英制（英國）

source: Important
ar: مهم
de: Wichtig
es: Importante
it: Importante
ja: 重要
ko: 중요
pl: Ważne
pt_br: Importante
pt_pt: Importante
ru: Важное
tr: Önemli
uk: Важливе
vi: Quan trọng
zh_hans: 重要
zh_hant: 重要

source: Incomplete reminders
ar: التذكيرات غير المكتملة
de: Offene Erinnerungen
es: Recordatorios sin completar
fr: Rappels non terminés
it: Promemoria non completati
ja: 未完了のリマインダー
ko: 미완료 미리 알림
pl: Nieukończone przypomnienia
pt_br: Lembretes incompletos
pt_pt: Lembretes por concluir
ru: Невыполненные напоминания
tr: Tamamlanmamış anımsatıcılar
uk: Незавершені нагадування
vi: Nhắc nhở chưa hoàn thành
zh_hans: 未完成的提醒事项
zh_hant: 未完成的提醒事項

source: increased contrast
ar: زيادة التباين
de: erhöhter Kontrast
es: contraste aumentado
fr: contraste augmenté
it: contrasto aumentato
ja: コントラストを上げる
ko: 대비 증가
pl: zwiększony kontrast
pt_br: contraste aumentado
pt_pt: contraste aumentado
ru: повышенный контраст
tr: artırılmış kontrast
uk: підвищений контраст
vi: tăng độ tương phản
zh_hans: 增强对比度
zh_hant: 提高對比度

source: Increments each time the pasteboard changes. The same counter is visible to every app.
ar: يزداد في كل مرة تتغير فيها الحافظة. العداد نفسه مرئي لكل تطبيق.
de: Erhöht sich bei jeder Änderung der Zwischenablage. Derselbe Zähler ist für jede App sichtbar.
es: Aumenta cada vez que cambia el portapapeles. Todas las apps ven el mismo contador.
fr: S'incrémente à chaque modification du presse-papiers. Le même compteur est visible par toutes les apps.
it: Aumenta ogni volta che cambia gli appunti. Lo stesso contatore è visibile a ogni app.
ja: ペーストボードが変わるたびに値が増えます。同じカウンターはどのAppからも見えます。
ko: 클립보드가 바뀔 때마다 1씩 늘어나요. 모든 앱이 같은 카운터를 볼 수 있어요.
pl: Zwiększa się przy każdej zmianie schowka. Ten sam licznik jest widoczny dla każdej aplikacji.
pt_br: Aumenta cada vez que a área de transferência muda. O mesmo contador fica visível para todos os apps.
pt_pt: Aumenta sempre que a área de transferência muda. O mesmo contador está visível para todas as apps.
ru: Увеличивается на единицу каждый раз, когда меняется содержимое буфера обмена. Этот счётчик доступен любому приложению.
tr: Pano her değiştiğinde artar. Aynı sayaç tüm uygulamalar tarafından görülebilir.
uk: Зростає щоразу, коли змінюється буфер обміну. Той самий лічильник видно кожному застосунку.
vi: Tăng lên mỗi khi bảng tạm thay đổi. Cùng một bộ đếm này hiển thị với mọi ứng dụng.
zh_hans: 每次剪贴板内容变化时数字都会增加。任何 App 看到的都是同一个计数。
zh_hant: 剪貼板每次變更時就會遞增。任何 App 都看得到這同一個計數器。

source: Indian National
ar: الهندي الوطني
de: Indischer Nationalkalender
es: nacional indio
fr: Indien national
it: calendario nazionale indiano
ja: インド国民暦
ko: 인도 국정력
pl: indyjski kalendarz narodowy
pt_br: Nacional indiano
pt_pt: Nacional indiano
ru: Индийский национальный
tr: Hint Ulusal
uk: Індійський національний
vi: lịch quốc gia Ấn Độ
zh_hans: 印度国历
zh_hant: 印度國定曆

source: Indoor floor level, when available in mapped buildings.
ar: مستوى الطابق الداخلي، عند توفره في المباني المرسومة على الخريطة.
de: Etage im Innenraum, sofern in kartierten Gebäuden verfügbar.
es: Nivel de piso en interiores, cuando está disponible en edificios mapeados.
fr: Niveau d'étage en intérieur, lorsqu'il est disponible dans les bâtiments cartographiés.
it: Livello del piano interno, quando disponibile negli edifici mappati.
ja: マッピング済みの建物で利用できる場合の屋内階数。
ko: 지도화된 건물에서 제공되는 경우의 실내 층 정보.
pl: Poziom piętra w budynku, gdy jest dostępny w zmapowanych budynkach.
pt_br: Andar interno, quando disponível em prédios mapeados.
pt_pt: Piso interior, quando disponível em edifícios mapeados.
ru: Этаж внутри здания, если он есть на карте.
tr: Haritalanmış binalarda varsa iç mekan kat seviyesi.
uk: Номер поверху в приміщенні, якщо будівлю нанесено на карту.
vi: Tầng lầu trong nhà, khi có sẵn ở các tòa nhà đã được lập bản đồ.
zh_hans: 在已建图的建筑物内时显示的室内楼层。
zh_hant: 建築物已建圖時，可取得的室內樓層。

source: Inferred from %@ being installed.
ar: يُستنتج من تثبيت %@.
de: Abgeleitet daraus, dass %@ installiert ist.
es: Deducido de tener instaladas estas apps: %@.
fr: Déduit de la présence de %@.
it: Dedotto dalla presenza di %@ installato.
ja: %@がインストールされていることから推測。
ko: %@가 설치되어 있다는 점에서 추론함.
pl: Wywnioskowane z tego, że zainstalowano %@.
pt_br: Inferido da instalação de %@.
pt_pt: Inferido a partir da instalação de %@.
ru: Выведено из того, что установлено %@.
tr: %@ yüklü olduğundan çıkarılmıştır.
uk: Виведено з установлених застосунків: %@.
vi: Suy ra từ việc %@ đã được cài đặt.
zh_hans: 根据已安装的 %@ 推断而来。
zh_hant: 由你已安裝 %@ 推斷而來。

source: Input
ar: الإدخال
de: Eingang
es: Entrada
fr: Entrée
it: Ingresso
ja: 入力
ko: 입력
pl: Wejście
pt_br: Entrada
pt_pt: Entrada
ru: Вход
tr: Giriş
uk: Вхід
vi: Đầu vào
zh_hans: 输入
zh_hant: 輸入

source: Input channels
ar: قنوات الإدخال
de: Eingangskanäle
es: Canales de entrada
fr: Canaux d'entrée
it: Canali di ingresso
ja: 入力チャンネル
ko: 입력 채널
pl: Kanały wejściowe
pt_br: Canais de entrada
pt_pt: Canais de entrada
ru: Входные каналы
tr: Giriş kanalları
uk: Вхідні канали
vi: Kênh đầu vào
zh_hans: 输入声道数
zh_hant: 輸入聲道

source: Inset values shaped by the notch or Dynamic Island. Varies by device chassis.
ar: قيم الهوامش الداخلية التي يحددها النتوء (Notch) أو الجزيرة التفاعلية (Dynamic Island). تختلف حسب هيكل الجهاز.
de: Einrückungswerte, geprägt durch die Notch oder Dynamic Island. Variiert je nach Gehäuse.
es: Valores de margen determinados por el notch o la Dynamic Island. Varían según el chasis del dispositivo.
fr: Valeurs d'encart définies par l'encoche ou le Dynamic Island. Varient selon le châssis de l'appareil.
it: Valori dei margini determinati dal notch o dalla Dynamic Island. Variano in base alla scocca del dispositivo.
ja: ノッチやDynamic Islandの形に合わせたインセットの値。デバイスの筐体によって異なります。
ko: 노치나 Dynamic Island 모양에 따라 정해지는 인셋 값. 기기 외형에 따라 달라져요.
pl: Wartości marginesów ukształtowane przez wcięcie lub Dynamic Island. Różnią się w zależności od obudowy urządzenia.
pt_br: Valores de recuo definidos pelo entalhe ou pela Dynamic Island. Variam conforme o chassi do dispositivo.
pt_pt: Valores de margem definidos pelo entalhe ou pela Dynamic Island. Variam consoante o chassis do dispositivo.
ru: Отступы зависят от выреза или Dynamic Island. У разных корпусов они разные.
tr: Çentik veya Dynamic Island tarafından şekillendirilen kenar boşlukları. Cihaz kasasına göre değişir.
uk: Значення відступів, які задає виріз або Dynamic Island. Залежить від корпусу пристрою.
vi: Các giá trị lề được định hình bởi phần khuyết hoặc Dynamic Island. Thay đổi theo khung máy của thiết bị.
zh_hans: 由刘海或灵动岛决定的边距值。因机身设计而异。
zh_hant: 由瀏海或動態島形成的內距值。會因機身設計而異。

source: Install count
ar: عدد مرات التثبيت
de: Anzahl der Installationen
es: Número de instalaciones
fr: Nombre d'installations
it: Numero di installazioni
ja: インストール回数
ko: 설치 횟수
pl: Liczba instalacji
pt_br: Total de instalações
pt_pt: Número de instalações
ru: Число установок
tr: Yükleme sayısı
uk: Кількість установлень
vi: Số lần cài đặt
zh_hans: 安装次数
zh_hant: 安裝次數

source: Install date
ar: تاريخ التثبيت
de: Installationsdatum
es: Fecha de instalación
fr: Date d'installation
it: Data di installazione
ja: インストール日
ko: 설치 날짜
pl: Data instalacji
pt_br: Data de instalação
pt_pt: Data de instalação
ru: Дата установки
tr: Yükleme tarihi
uk: Дата встановлення
vi: Ngày cài đặt
zh_hans: 安装日期
zh_hant: 安裝日期

source: Install history
ar: سجل التثبيت
de: Installationsverlauf
es: Historial de instalaciones
fr: Historique des installations
it: Cronologia delle installazioni
ja: インストール履歴
ko: 설치 기록
pl: Historia instalacji
pt_br: Histórico de instalações
pt_pt: Histórico de instalações
ru: История установок
tr: Yükleme geçmişi
uk: Історія встановлень
vi: Lịch sử cài đặt
zh_hans: 安装历史
zh_hant: 安裝歷史

source: Installed Apps Probe
ar: فحص التطبيقات المثبتة
de: Installierte-Apps-Sonde
es: Sondeo de apps instaladas
fr: Détection des apps installées
it: Sonda delle app installate
ja: インストール済みAppの検出
ko: 설치된 앱 탐지
pl: Sonda zainstalowanych aplikacji
pt_br: Sondagem de apps instalados
pt_pt: Sondagem de apps instaladas
ru: Проверка установленных приложений
tr: Yüklü Uygulama Taraması
uk: Перевірка встановлених застосунків
vi: Dò ứng dụng đã cài đặt
zh_hans: 已安装 App 探测
zh_hant: 已安裝 App 探測

source: Installed font families
ar: عائلات الخطوط المثبتة
de: Installierte Schriftfamilien
es: Familias de fuentes instaladas
fr: Familles de polices installées
it: Famiglie di font installate
ja: インストール済みフォントファミリー
ko: 설치된 글꼴 모음
pl: Zainstalowane rodziny czcionek
pt_br: Famílias de fontes instaladas
pt_pt: Famílias tipográficas instaladas
ru: Установленные семейства шрифтов
tr: Yüklü yazı tipi aileleri
uk: Встановлені родини шрифтів
vi: Họ phông chữ đã cài đặt
zh_hans: 已安装字体家族
zh_hant: 已安裝字體家族

source: Installed fonts
ar: الخطوط المثبتة
de: Installierte Schriften
es: Fuentes instaladas
fr: Polices installées
it: Font installati
ja: インストール済みフォント
ko: 설치된 글꼴
pl: Zainstalowane czcionki
pt_br: Fontes instaladas
pt_pt: Tipos de letra instalados
ru: Установленные шрифты
tr: Yüklü yazı tipleri
uk: Встановлені шрифти
vi: Phông chữ đã cài đặt
zh_hans: 已安装的字体
zh_hant: 已安裝的字體

source: Installed text-to-speech voices
ar: أصوات تحويل النص إلى كلام المثبتة
de: Installierte Text-zu-Sprache-Stimmen
es: Voces de texto a voz instaladas
fr: Voix de synthèse vocale installées
it: Voci di sintesi vocale installate
ja: インストール済みのテキスト読み上げ音声
ko: 설치된 음성 합성(TTS) 음성
pl: Zainstalowane głosy syntezatora mowy
pt_br: Vozes de texto para fala instaladas
pt_pt: Vozes de conversão de texto em voz instaladas
ru: Установленные голоса для синтеза речи
tr: Yüklü metinden sese dönüştürme sesleri
uk: Встановлені голоси для озвучення тексту
vi: Giọng đọc văn bản đã cài đặt
zh_hans: 已安装的文字转语音声音
zh_hant: 已安裝的文字轉語音

source: Installed voices
ar: الأصوات المثبتة
de: Installierte Stimmen
es: Voces instaladas
fr: Voix installées
it: Voci installate
ja: インストール済み音声
ko: 설치된 음성
pl: Zainstalowane głosy
pt_br: Vozes instaladas
pt_pt: Vozes instaladas
ru: Установленные голоса
tr: Yüklü sesler
uk: Встановлені голоси
vi: Giọng nói đã cài đặt
zh_hans: 已安装的语音数量
zh_hant: 已安裝語音

source: Installed Voices
ar: الأصوات المثبتة
de: Installierte Stimmen
es: Voces instaladas
fr: Voix installées
it: Voci installate
ja: インストール済み音声
ko: 설치된 음성
pl: Zainstalowane głosy
pt_br: Vozes instaladas
pt_pt: Vozes instaladas
ru: Установленные голоса
tr: Yüklü Sesler
uk: Встановлені голоси
vi: Giọng nói đã cài đặt
zh_hans: 已安装语音
zh_hant: 已安裝語音

source: Interface names that may indicate a VPN tunnel.
ar: أسماء الواجهات التي قد تشير إلى نفق شبكة VPN.
de: Schnittstellennamen, die auf einen VPN-Tunnel hindeuten können.
es: Nombres de interfaz que pueden indicar un túnel VPN.
fr: Noms d'interfaces pouvant indiquer un tunnel VPN.
it: Nomi di interfaccia che potrebbero indicare un tunnel VPN.
ja: VPNトンネルを示している可能性があるインターフェース名。
ko: VPN 터널을 나타낼 수 있는 인터페이스 이름.
pl: Nazwy interfejsów, które mogą wskazywać na tunel VPN.
pt_br: Nomes de interface que podem indicar um túnel de VPN.
pt_pt: Nomes de interfaces que podem indicar um túnel VPN.
ru: Названия интерфейсов, которые могут указывать на VPN-туннель.
tr: VPN tünelini işaret edebilecek arayüz adları.
uk: Назви інтерфейсів, які можуть свідчити про VPN-тунель.
vi: Tên các giao diện có thể cho thấy một đường hầm VPN.
zh_hans: 可能表明存在 VPN 隧道的接口名称。
zh_hant: 可能代表 VPN 通道的介面名稱。

source: Interfaces, addresses, and VPN signals
ar: الواجهات والعناوين وإشارات VPN
de: Schnittstellen, Adressen und VPN-Signale
es: Interfaces, direcciones y señales de VPN
fr: Interfaces, adresses et signaux VPN
it: Interfacce, indirizzi e segnali VPN
ja: インターフェース、アドレス、VPNシグナル
ko: 인터페이스, 주소, VPN 신호
pl: Interfejsy, adresy i sygnały VPN
pt_br: Interfaces, endereços e sinais de VPN
pt_pt: Interfaces, endereços e sinais de VPN
ru: Интерфейсы, адреса и признаки VPN
tr: Arayüzler, adresler ve VPN sinyalleri
uk: Інтерфейси, адреси та сигнали VPN
vi: Giao diện, địa chỉ và tín hiệu VPN
zh_hans: 网络接口、地址与 VPN 信号
zh_hant: 介面、位址和 VPN 訊號

source: Invert Colors
ar: عكس الألوان
de: Farben umkehren
es: Invertir colores
fr: Inverser les couleurs
it: Inverti colori
ja: クラシック反転
ko: 색상 반전
pl: Odwróć kolory
pt_br: Inverter Cores
pt_pt: Inverter cores
ru: Инверсия цвета
tr: Renkleri Tersine Çevir
uk: Інверсія кольорів
vi: Đảo ngược màu
zh_hans: 反转颜色
zh_hant: 反相顏色

source: IPP printers
ar: طابعات IPP
de: IPP-Drucker
es: Impresoras IPP
fr: Imprimantes IPP
it: Stampanti IPP
ja: IPPプリンタ
ko: IPP 프린터
pl: Drukarki IPP
pt_br: Impressoras IPP
pt_pt: Impressoras IPP
ru: Принтеры IPP
tr: IPP yazıcıları
uk: Принтери IPP
vi: Máy in IPP
zh_hans: IPP 打印机
zh_hant: IPP 印表機

source: ISO country code from your App Store account. Pins the account to a country regardless of where the %@ is right now.
ar: رمز الدولة ISO من حساب App Store الخاص بك. يربط الحساب بدولة بغضّ النظر عن مكان وجود الـ%@ الآن.
de: ISO-Ländercode aus deinem App-Store-Account. Verankert das Konto in einem Land, unabhängig davon, wo sich das %@ gerade befindet.
es: Código de país ISO de tu cuenta de App Store. Asocia la cuenta a un país, sin importar dónde esté tu %@ ahora mismo.
fr: Code pays ISO de votre compte App Store. Rattache le compte à un pays, peu importe où se trouve le %@ en ce moment.
it: Codice paese ISO del tuo account App Store. Lega l'account a un paese indipendentemente da dove si trova ora il %@.
ja: App StoreアカウントのISO国コード。お使いの%@が現在どこにあっても、アカウントは特定の国に紐づきます。
ko: App Store 계정의 ISO 국가 코드. 지금 %@가 어디에 있든 계정을 특정 국가에 묶어 둬요.
pl: Kod kraju ISO z Twojego konta App Store. Przypisuje konto do kraju niezależnie od tego, gdzie %@ jest w tej chwili.
pt_br: Código ISO do país da sua conta da App Store. Fixa a conta a um país independentemente de onde o %@ esteja agora.
pt_pt: Código de país ISO da sua conta da App Store. Associa a conta a um país, independentemente do local onde o %@ se encontra neste momento.
ru: Код страны ISO из твоего аккаунта App Store. Привязывает аккаунт к стране независимо от того, где сейчас находится %@.
tr: App Store hesabındaki ISO ülke kodu. %@ şu anda nerede olursa olsun, hesabı bir ülkeye sabitler.
uk: Код країни ISO з твого облікового запису App Store. Прив'язує обліковий запис до країни незалежно від того, де зараз перебуває %@.
vi: Mã quốc gia ISO từ tài khoản App Store của bạn. Gắn tài khoản với một quốc gia bất kể %@ đang ở đâu lúc này.
zh_hans: 来自你 App Store 账户的 ISO 国家或地区代码。无论你这台 %@ 当下身在何处，账户都会被锚定到这个国家或地区。
zh_hant: 你的 App Store 帳號使用的 ISO 國家代碼。會把帳號固定到某個國家，與 %@ 目前所在位置無關。

source: Jailbreak Detection
ar: اكتشاف كسر الحماية
de: Jailbreak-Erkennung
es: Detección de jailbreak
fr: Détection du jailbreak
it: Rilevamento jailbreak
ja: 脱獄の検出
ko: 탈옥 감지
pl: Wykrywanie jailbreaku
pt_br: Detecção de jailbreak
pt_pt: Deteção de jailbreak
ru: Обнаружение джейлбрейка
tr: Jailbreak Algılama
uk: Виявлення джейлбрейка
vi: Phát hiện bẻ khóa
zh_hans: 越狱检测
zh_hant: 越獄偵測

source: Japanese
ar: الياباني
de: Japanisch
es: japonés
fr: Japonais
it: calendario giapponese
ja: 和暦
ko: 일본력
pl: kalendarz japoński
pt_br: Japonês
pt_pt: Japonês
ru: Японский
tr: Japon
uk: Японський
vi: lịch Nhật Bản
zh_hans: 日本历
zh_hant: 日本曆

source: Kernel, runtime, and OS state
ar: النواة ووقت التشغيل وحالة نظام التشغيل
de: Kernel, Laufzeit und Systemstatus
es: Kernel, runtime y estado del sistema operativo
fr: Noyau, runtime et état de l'OS
it: Stato di kernel, runtime e sistema operativo
ja: カーネル、ランタイム、OSの状態
ko: 커널, 런타임, OS 상태
pl: Jądro, środowisko wykonawcze i stan systemu
pt_br: Kernel, runtime e estado do sistema
pt_pt: Estado do kernel, do runtime e do sistema operativo
ru: Ядро, среда выполнения и состояние ОС
tr: Çekirdek, çalışma zamanı ve işletim sistemi durumu
uk: Стан ядра, середовища виконання та ОС
vi: Trạng thái kernel, runtime và hệ điều hành
zh_hans: 内核、运行时与系统状态
zh_hant: 核心、執行階段與作業系統狀態

source: Keyboard languages
ar: لغات لوحة المفاتيح
de: Tastatursprachen
es: Idiomas del teclado
fr: Langues du clavier
it: Lingue della tastiera
ja: キーボードの言語
ko: 키보드 언어
pl: Języki klawiatury
pt_br: Idiomas do teclado
pt_pt: Idiomas do teclado
ru: Языки клавиатуры
tr: Klavye dilleri
uk: Мови клавіатури
vi: Ngôn ngữ bàn phím
zh_hans: 键盘语言
zh_hant: 鍵盤語言

source: Known jailbreak paths
ar: مسارات كسر الحماية المعروفة
de: Bekannte Jailbreak-Pfade
es: Rutas de jailbreak conocidas
fr: Chemins de jailbreak connus
it: Percorsi di jailbreak noti
ja: 既知の脱獄パス
ko: 알려진 탈옥 경로
pl: Znane ścieżki jailbreaku
pt_br: Caminhos de jailbreak conhecidos
pt_pt: Caminhos de jailbreak conhecidos
ru: Известные пути джейлбрейка
tr: Bilinen jailbreak yolları
uk: Відомі шляхи джейлбрейка
vi: Các đường dẫn bẻ khóa đã biết
zh_hans: 已知的越狱路径
zh_hant: 已知的越獄路徑

source: Labels used for phone numbers (e.g., mobile, home, work).
ar: التسميات المستخدمة لأرقام الهواتف (مثل: محمول، المنزل، العمل).
de: Bezeichnungen für Telefonnummern (z. B. mobil, privat, Arbeit).
es: Etiquetas usadas para los números de teléfono (p. ej., móvil, casa, trabajo).
fr: Libellés utilisés pour les numéros de téléphone (par ex. mobile, domicile, travail).
it: Etichette usate per i numeri di telefono (ad esempio, cellulare, casa, lavoro).
ja: 電話番号に使われているラベル（例：携帯、自宅、勤務先）。
ko: 전화번호에 사용된 레이블(예: 휴대전화, 집, 직장).
pl: Etykiety używane dla numerów telefonów (np. komórka, dom, praca).
pt_br: Rótulos usados para números de telefone (por exemplo, celular, casa, trabalho).
pt_pt: Etiquetas usadas para números de telefone (por exemplo, telemóvel, casa, trabalho).
ru: Метки телефонных номеров (например, мобильный, домашний, рабочий).
tr: Telefon numaraları için kullanılan etiketler (ör. cep, ev, iş).
uk: Позначки телефонних номерів (наприклад, мобільний, домашній, робочий).
vi: Nhãn dùng cho số điện thoại (ví dụ: di động, nhà riêng, công việc).
zh_hans: 用于电话号码的标签（例如：手机、家庭、工作）。
zh_hant: 用於電話號碼的標籤（例如：行動電話、住家、工作）。

source: Language tags covered by the installed voices.
ar: علامات اللغات التي تغطيها الأصوات المثبتة.
de: Sprachkennungen, die von den installierten Stimmen abgedeckt werden.
es: Etiquetas de idioma que cubren las voces instaladas.
fr: Étiquettes de langue couvertes par les voix installées.
it: Tag di lingua coperti dalle voci installate.
ja: インストール済みの音声がカバーする言語タグ。
ko: 설치된 음성이 지원하는 언어 태그.
pl: Tagi językowe objęte przez zainstalowane głosy.
pt_br: Tags de idioma cobertas pelas vozes instaladas.
pt_pt: Etiquetas de idioma abrangidas pelas vozes instaladas.
ru: Языковые метки, которые покрывают установленные голоса.
tr: Yüklü seslerin kapsadığı dil etiketleri.
uk: Мовні теги, які охоплюють встановлені голоси.
vi: Các thẻ ngôn ngữ được các giọng nói đã cài đặt hỗ trợ.
zh_hans: 已安装语音所覆盖的语言标签。
zh_hant: 已安裝語音所涵蓋的語言標記。

source: Language, region, and time settings
ar: إعدادات اللغة والمنطقة والوقت
de: Sprach-, Regions- und Zeiteinstellungen
es: Ajustes de idioma, región y hora
fr: Réglages de langue, de région et d'heure
it: Impostazioni di lingua, regione e ora
ja: 言語、地域、時刻の設定
ko: 언어, 지역, 시간 설정
pl: Ustawienia języka, regionu i czasu
pt_br: Ajustes de idioma, região e hora
pt_pt: Definições de idioma, região e hora
ru: Язык, регион и настройки времени
tr: Dil, bölge ve saat ayarları
uk: Параметри мови, регіону та часу
vi: Cài đặt ngôn ngữ, khu vực và thời gian
zh_hans: 语言、地区与时间设置
zh_hant: 語言、地區與時間設定

source: larger text
ar: نص أكبر
de: größerer Text
es: texto más grande
fr: texte plus grand
it: testo più grande
ja: 大きな文字
ko: 큰 텍스트
pl: większy tekst
pt_br: texto maior
pt_pt: texto maior
ru: увеличенный текст
tr: daha büyük metin
uk: збільшений текст
vi: văn bản lớn hơn
zh_hans: 更大字体
zh_hant: 較大字體

source: left
ar: يسار
de: links
es: izquierda
fr: gauche
it: sinistra
ja: 左
ko: 왼쪽
pl: lewy
pt_br: esquerda
pt_pt: esquerda
ru: слева
tr: sol
uk: зліва
vi: trái
zh_hans: 左
zh_hant: 左
